1password
adobe-acrobat-reader
adoptopenjdk
adoptopenjdk11
adoptopenjdk8
alt-tab
android-platform-tools
android-sdk
audacity
clocker
clop
dozer
firefox
gimp
google-chrome
iina
iterm2
keka
marta
microsoft-teams
monitorcontrol
ocenaudio
orbstack
pearcleaner
postman
rar
raycast
rectangle
slack
sublime-text
utc-menu-clock
visual-studio-code
visual-studio-code
whatsapp
zen
zoom
